@extends('_layouts.master')

@section('container')
  <div class="row">
        <div class="col-lg-8 col-lg-offset-2 col-md-10 col-md-offset-1">
           <p>

	С шеметния си бяг от скована в жесток студ страна към земи на вечно лято и охолно безгрижие, „Игра на тронове“ е сказание за владетели и владетелки, воини и чародеи, наемни убийци и незаконородени претенденти за власт, появили се във времена на мрачни поличби. Тук странна войнствена орда се сражава с мечове, изковани от невиждан от човека метал, жестоко дивашко племе сее безумие сред хората, свиреп млад принц от кръвта на дракона разменя сестра си, за да си върне трона, едно дете се губи в сумрака между жи...(line truncated)...


	ПРОЛОГ

	— Трябва да се връщаме — настоя Гаред. В гората вече притъмняваше. — Диваците са мъртви.
	— Мъртвите ли те плашат? — подхвърли с тънка усмивка сир Веймар Ройс.
	Гаред не се хвана на въдицата. Беше стар, вече над петдесетте. Лордчетата с жълто около устата идват и си отиват. Тях с лопата да ги ринеш.
	— Мъртвите са си мъртви. С мъртвите работа нямаме.
	— А дали са мъртви? — настоя Ройс. — Имаме ли доказателство?
	— Уил ги видя — отвърна Гаред. — Щом той казва, че са мъртви, за мен е достатъчно.
	Уил си знаеше, че рано или късно ще го въвлекат в спора. Предпочиташе да е по-късно.
	— Майка ми казваше, че мъртвите не пеят.
	— Моята дойка също, Уил — отвърна Ройс. — Не вярвай на това, което си чул до женска гърда. Човек може да научи нещо дори от мъртвите. — Гласът му отекна в здрача на леса.
	— Чака ни дълъг път — отбеляза Гаред. — Осем, може би девет дни. А вече се мръква.

           </p>
        </div>
    </div>
@stop